Repository: 30yavash/wp-persian
Catalog: languages/wp-persian-*.po
Languages: fa_ir

source: Settings
fa_ir: تنظیمات

source: Show all dates
fa_ir: نمایش همه‌ی تاریخ‌ها

source: Administrator Panel
fa_ir: بخش مدیریت سایت

source: Change language and calendar in administrator panel.
fa_ir: تغییر زبان و تاریخ در بخش مدیریت سایت.

source: Frontpage
fa_ir: بخش نمایشی سایت

source: Change language , calendar and numbers in frontpage.
fa_ir: تغییر زبان، تاریخ و اعداد در نمای کاربری سایت.

source: Persian
fa_ir: فارسی

source: For more information:
fa_ir: حهت اطلاعات بیشتر:

source: Support
fa_ir: پشتیبانی

source: Language
fa_ir: زبان

source: Context
fa_ir: تشخیص نوشتار

source: Date & Time
fa_ir: تاریخ و ساعت

source: Numbers
fa_ir: عددها

source: Letters
fa_ir: حروف

source: Editor
fa_ir: ویرایشگر

source: Permalink
fa_ir: پیوندهای یکتا

source: Use Context Feature in administrator panel to use RTL direction in LTR Languages
fa_ir: تشخیص خودکار جهت نوشتار، براساس متن ورودی

source: Convert dates in wordpress administrator panel
fa_ir: تبدیل تاریخ در بخش مدیریت سایت

source: Use Bidirectional button in visual editor
fa_ir: فعال سازی دکمه های راست به چپ و چپ به راست در ویرایشگر

source: Use RTL style for visual editor
fa_ir: استفاده از استایل راست به چپ برای ویرایشگر

source: Convert dates in wordpress frontpage
fa_ir: تبدیل تاریخ در بخش نمایشی وردپرس

source: Convert dates in permalinks
fa_ir: تبدیل تاریخ در پیوندهای یکتا

source: Decimal symbol:
fa_ir: نمایشگر اعشار:

source: Thousand separator symbol:
fa_ir: جداساز هزارگان:

source: Change numbers to Farsi in Page Title
fa_ir: تغییر عددها به فارسی در عنوان صفحه

source: Change numbers to Farsi in Post Title
fa_ir: تغییر عددها به فارسی در عنوان نوشته‌ها

source: Change numbers to Farsi in Post excerpt
fa_ir: تغییر عددها به فارسی در خلاصه نوشته‌ها

source: Change numbers to Farsi in Post Content
fa_ir: تغییر عددها به فارسی در متن نوشته‌ها

source: Change numbers to Farsi in Comments
fa_ir: تغییر عددها به فارسی در دیدگاه‌ها

source: Change numbers to Farsi in Comments count
fa_ir: تغییر شمارشگر دیدگاه‌ها، به فارسی

source: Change numbers to Farsi in Categories
fa_ir: تغییر عددها به فارسی در دسته‌ها

source: Change numbers to Farsi in Dates
fa_ir: تغییر عددها به فارسی در تاریخ

source: Change other numbers to Farsi
fa_ir: تغییر سایر عددها به فارسی

source: Change arabic letters to farsi
fa_ir: تغییر حروف عربی به فارسی

source: Change &amp; Save numbers to Farsi in Post Title
fa_ir: تغییر و ذخیره عددها به فارسی در عنوان نوشته‌ها

source: Change &amp; Save numbers to Farsi in Post excerpt
fa_ir: تغییر و ذخیره عددها به فارسی در خلاصه نوشته‌ها

source: Change &amp; Save numbers to Farsi in Post Content
fa_ir: تغییر و ذخیره عددها به فارسی در متن نوشته‌ها

source: Change &amp; Save numbers to Farsi in Categories
fa_ir: تغییر و ذخیره عددها به فارسی در دسته‌ها

source: Change &amp; Save numbers to Farsi in Comments
fa_ir: تغییر و ذخیره عددها به فارسی در دیدگاه‌ها

source: Adminpanel
fa_ir: نمای مدیریت

source: Jalali Archive
fa_ir: بایگانی شمسی

source: A jalali monthly archive of your site’s posts
fa_ir: بایگانی ماهانه از نوشته‌های سایت شما

source: Archives
fa_ir: بایگانی‌ها

source: Title:
fa_ir: نام:

source: Display as dropdown
fa_ir: نمایش به‌عنوان فهرست بازشو

source: Show post counts
fa_ir: نمایش تعداد نوشته‌ها

source: Jalali Calendar
fa_ir: تقویم شمسی

source: A jalali calendar of your site’s posts
fa_ir: تقویم نوشته‌های سایت شما

source: title
fa_ir: نام
